Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/319-miljovnna-eanet-romsii-boahtte-jahka_id_619763.html.tmx
Source language: sme
Languages: nno

source: 319 miljovnna eanet Romsii boahtte jahkái
nno: 319 millionar meir til Troms neste år - regjeringen.no

source: Ráđđehus árvala 319 miljovnna ruvnnuin lasihit friddja dietnasiid suohkaniidda Romssas ja Romssa fylkkasuohkanii boahtte jahkái.
nno: Regjeringa foreslår 319 millionar kroner i vekst i frie inntekter til kommunane i Troms og Troms fylkeskommune neste år.

source: - Mii láhččet vejolašvuođa suohkaniidda viiddidit čálgobálvalusaid olmmošlogu ovdáneami ektui.
nno: - Me legg til rette for at kommunane kan byggje ut velferdstenester i takt med befolkningsutviklinga.

source: Nu mii dáhkidat ahte suohkaniin leat buori vejolašvuođat hukset skuvllaid, mánáidgárddiid ja dikšun- ja ovddasmorašfálaldagaid daidda geat dan dárbbašit, dadjá gielda- ja guovloministtar Liv Signe Navarsete.
nno: Slik sikrar me at kommunane har gode høve for å bygge ut skular, barnehagar og pleie- og omsorgstilbod til dei som treng dette, seier kommunal- og regionalminister Liv Signe Navarsete.

source: - Dasa lassin leat earenoamáš áŋgiruššamat mánáidsuodjalusas, skuvllaid, vuojadanáldásiid, girkuid ja fylkkaluottaid divodeamis, háhkandoarjja buhcciidruovttuide ja fuolahusdáluide ja ruđat e.e. ovttasdoaibmamii ja gárrenmirkkuid eastadeapmái.
nno: - I tillegg kjem særskilte satsingar innan barnevern, rehabilitering av skular, symjebasseng, kyrkjer og fylkesvegar, investeringstilskot til sjukeheimsplassar og omsorgsbustadar og pengar til mellom anna samhandling og rustiltak.

source: Suohkanat ožžot eanet ruđat go mii dieđihuvvui suohkanproposišuvnnas, lohka Navarsete.
nno: Kommunane får meir pengar enn varsla i kommuneproposisjonen, seier Navarsete.

source: Friddja dietnasiid nominála lassáneapmi suohkaniidda ja fylkkasuohkaniidda galgá gokčat sihke haddegoargŋuma ja duohta nannet dietnasiid.
nno: Den nominelle veksten i frie inntekter til kommunar og fylkeskommunar skal dekke både prisveksten og den reelle styrkinga av inntektene.

source: Tabeallas vuolábealde ovdanboahtá friddja dietnasiid juogadeapmi suohkaniidda Romssas ja Romssa fylkkasuohkanii.
nno: Tabellen syner fordelinga av dei frie inntektene for kommunane i Troms og Troms fylkeskommune.

source: Lassáneapmi DNB
nno: Vekst frå RNB

source: 2010 – 2011 rádjai
nno: 2010 til 2011

source: Friddja
nno: Prosent

source: Dietnasiid
nno: inntekter

source: Ruvnnot
nno: Kommune

source: meroštallan
nno: 1901 Harstad

source: Suohkanat
nno: 1902 Tromsø

source: 1913 Skánit
nno: 1913 Skånland

source: 1917 Ivvárstádit
nno: 1917 Ibestad

source: 1919 Rivttát
nno: 1919 Gratangen

source: 1920 Loabát
nno: 1920 Lavangen

source: 1922 Beardu
nno: 1922 Bardu

source: 1924 Málatvuopmi
nno: 1924 Målselv

source: 1925 Ráisavuotna
nno: 1925 Sørreisa

source: 1926 Divrráid
nno: 1926 Dyrøy

source: 1927 Ránat
nno: 1927 Tranøy

source: 1928 Doasku
nno: 1928 Torsken

source: 1931 Leaŋgáviika
nno: 1931 Lenvik

source: 1933 Báhccavuotna
nno: 1933 Balsfjord

source: 1936 Gálsa
nno: 1936 Karlsøy

source: 1938 Ivgu
nno: 1938 Lyngen

source: 1939 Omasvuotna
nno: 1939 Storfjord

source: 1940 Gáivuotna
nno: 1940 Kåfjord

source: 1941 Skiervá
nno: 1941 Skjervøy

source: 1942 Ráisa
nno: 1942 Nordreisa

source: 1943 Návuotna
nno: 1943 Kvænangen

source: Juhkkojuvvo jagi mielde
nno: Blir fordelt gjennom året

source: Romssa fylkkasuohkanii
nno: Troms fylkeskommune

source: Nominála lassáneamit ovttaskas suohkana nammii galget gokčat gollolassáneami 2010 rájes 2011 rádjai.
nno: Dei nominelle veksttala for einskildkommunar skal og dekke kostnadsauken frå 2010 til 2011.

source: Dan meroštallojuvvon sturrodat lea 2,8 proseanta.
nno: Denne er berekna til 2,8 prosent.

source: Gielda- ja guovlodepartemeanta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
